const text = [
  {
    id: 1,
    title: '「数分で成長する宇宙農園で一緒に宇宙野菜を育てましょう。」',
    content:
      '収穫した後はおいしい宇宙野菜野菜を二人で楽しみましょう。今の旬はまるで銀河のような美し模様が特徴のギャラクシーグリーンビーンズ。宇宙のエネルギーを感じさせる野菜です。',
  },
  {
    id: 2,
    title:
      '「料理教室に参加して、宇宙人の先生と一緒に宇宙料理を作りましょう。 」',
    content:
      '教室終了後、宇宙料理ライセンスを取得できます。料理上手なあなたの腕を存分に発揮してください。',
  },
  {
    id: 3,
    title: '「土星のリングでペガサスに乗って乗馬デート。」',
    content:
      '一緒に乗って一気に距離を縮めよう！宇宙の神秘と共に、愛と冒険を分かち合うペガサスに乗る乗馬デートは、永遠の思い出となるに違いありません。',
  },
  {
    id: 4,
    title: '「全部が美味しいスイートプラネットでデート。」',
    content:
      '全部お菓子でできているスイートプラネットでデートを楽しみましょう。マシュマロ雲の上でピクニックをしたり、透明でキラキラなゼリーの海でデートができます。',
  },
  {
    id: 5,
    title: '「天の川で釣りデート。」',
    content:
      '輝く星の魚を一緒に釣りあげよう！二人で協力し、星の魚を釣り上げる瞬間は忘れられない時になることでしょう。',
  },
  {
    id: 6,
    title: '「銀河の海でボートを漕ぐデート。」',
    content:
      '銀河の海で二人きり。誰にも邪魔されない特別な空間でお互いについて話しましょう。',
  },
  {
    id: 7,
    title: '「無重力の世界で飛びながらデート。」',
    content: '爽快感MAXなデート。アクティブなあなたにとってもおすすめ！',
  },
  {
    id: 8,
    title: '「UMA動物園でデート。」',
    content:
      'ネッシーやビックフット、ツチノコなど大人気UMAが集まったUMA動物園でデートしてみませんか？',
  },
  {
    id: 9,
    title: '「世界中の草花が集まった惑星でデート。」',
    content:
      'ピクニックをしたり、キャンプをしたり、散歩をしたり、楽しみ方は二人次第！',
  },
  {
    id: 10,
    title: 'アドベンチャープラネットでドキドキ脱出ゲーム',
    content:
      '宇宙にあるアドベンチャープラネットへの 1 時間の冒険で、 二人はパズルを解き、最終的にアドベンチャープラネットから脱出します。困難を乗り越えた二人の絆は深まるに違いありません。',
  },
];

export default text;
